{
    "logoText" :"Shwe Yoe Yar",
    "home" :"HOME",
    "about": "ABOUT",
    "location": "LOCATION",
    "services": "SERVICES",
    "food" : "FOOD & DRINKS",
    "entertainment": "ENTERTAINMENT",
    "party": "PARTY",
    "menu": "MENU",
    "regularMenu": "REGULAR MENU",
    "specialMenu": "SPECIAL MENU",
    "contact": "CONTACT US",
    "goodFood": "Shwe Yoe Yar  Restaurant",
    "choose": "Choose Shwe Yoe Yar Restaurant for Fresh and delicious foods, clean accommodation for your healthy.",

    "live":"Live every moment!",
    "livetext":"Indulge in an authentic culinary journey at Shwe Yoe Yar, where the vibrant flavors of Myanmar come to life. Nestled in a cozy yet modern setting, our restaurant and bar offers a unique blend of traditional Burmese cuisine and contemporary dining experiences. Whether you're here for a casual meal, a celebratory feast, or a relaxing drink, Shwe Yoe Yar promises an unforgettable experience.",

    "About Us": "About Us",
    "history": "In 1998, my father, U Soepain, opened the Shwe Traditional Khao Siew Shop at No. 24 Wai Bagi Road, Turn 6. After my father passed away in 2005, my mother took over the management. ",
    "purpose":"The purpose of the shop is to maintain a clean environment, ensure healthy practices, and provide a calm and comfortable atmosphere. We aim to offer a space where everyone, regardless of race or religion, can relax. Additionally, our prices are reasonable so that people from all walks of life can enjoy a meal. ",
    "aboutService":"The shop offers a range of services, including weddings, unplugged and live music, catering, family KTV, staff parties, a bar, BBQ, fine dining, and casual dining. As a medium-category establishment, it caters to people from all walks of life. ",
    "Our Mission":"Our Mission",
    "mission":"Our Mission is to connect customers with delicious food, foster closer socio-economic communities, and provide clean accommodation. ",

    "welcome":"Welcome to Shwe Yoe Yar Restaurant & Bar!",
    "unplugged-text": "Our restaurant offers unplugged music to keep customers happy and satisfied.Experience stress-free relaxation with delicious food and beverages accompanied by live entertainment at our restaurant.",
    "event-text": "Our restaurant often organizes special events featuring famous artists for our customers.In addition, we often arrange food promotions for our customers.",
    
    "joyful-text":"Shwe Yoe Yar – the perfect setting for any dining occasion! Whether you're planning a romantic dinner, a family celebration, birthday celebration or a business lunch, we offer the ideal ambiance and mouthwatering dishes to make your experience extraordinary. Book with us today for an unforgettable gathering!",
    "catering-text": "Shwe Yoe Yar Catering Service provides services for private events catering, corporate catering, donation catering and others catering. We offer delicious & healthy food for your event. Please enquire further by calling or Email."
  }