{
  "logoText" :"ရွှေရိုးရာ",
  "home": "ပင်မစာမျက်နှာ",
  "about": "ဆိုင်အကြောင်း",
  "location": "တည်နေရာ",
  "services": "ဝန်ဆောင်မှုများ",
  "food": "အစားအစာ",
  "entertainment": "ဖျော်ဖြေရေး",
  "party": "ပါတီ",
  "menu": "မီနူး",
  "regularMenu": "ပုံမှန်မီနူး",
  "specialMenu": "အထူးမီနူး",
  "contact": "ဆက်သွယ်ရန်",
  "goodFood": "ရွှေရိုးရာ  စားသောက်ဆိုင်",
  "choose": "သင့်ကျန်းမာရေးအတွက် သန့်ရှင်းသပ်ရပ်သော နေရာထိုင်ခင်း၊ လတ်ဆတ်ပြီး အရသာရှိသော အစားအသောက်များ အတွက် ရွှေရိုးရာ စားသောက်ဆိုင်ကို ရွေးချယ်လိုက်ပါ။",

  "live":"အချိန်တိုင်း အသက်ရှင်ပါ။",
  "livetext":"Indulge in an authentic culinary journey at Shwe Yoe Yar, where the vibrant flavors of Myanmar come to life. Nestled in a cozy yet modern setting, our restaurant and bar offers a unique blend of traditional Burmese cuisine and contemporary dining experiences. Whether you're here for a casual meal, a celebratory feast, or a relaxing drink, Shwe Yoe Yar promises an unforgettable experience.",


  "About Us": "ဆိုင်ရဲ့အကြောင်း",
  "history": "ရွှေရိုးရာ စားသောက်ဆိုင်ကို ၁၉၉၈ခုနစ်လောက်ကဖခင်ဦးစိုးပိုင် က အမှတ်-၂၄ဝေဘာဂီလမ်းမကြီးခြောက်ကွေ့တွင်ရွှေရိုးရာ ခေါင်ရည်ဆိုင်နင့်စတင်ဖွင့်လှစ်၍၂၀၀၅ခုနစ်တွင်ဖခင်ဆုံးပြီးမိခင်ကဦးစီးပြီး၂၀၁၄ခန့်ပင်စင်ယူပြီး ကျွန်တော် စတင်လက်လွှဲယူပြီး ခေါင်ရည် မရောင်းဘဲ ဘီယာနင့်စားသောက်ဆိုင် စတင်ခဲ့ပါတယ် ။",
  "purpose":"ဆိုင်ရဲ့ ရည်ရွယ်ချက်ကတော့သန့်ရှင်းရမယ်၊ ကျန်းမာရေးနဲ့ ညီညွတ်ရမယ် Ìအေးဆေးသက်သာစွာ သုံးဆောင်စေရမယ်၊ ပင်ပန်းသမျှ စိတ်ပန်းဖြေရမယ်  ၊လူမျိုးမရွေး ၊ဘာသာမရွေး စားနိုင်ရမယ် ၊ လူတန်းစားမရွေး စားနိုင်အောင်ဈေးနှုန်းသင့်တင့်အောင်လုပ်ထားပေးပါတယ်။",
  "aboutService":"ဆိုင်ရဲ့ ဝန်ဆောင်မှု့ကWedding ,Unplugged  Live Music,Catering Service, Family KTV,Staff Party,Bar,BBQ, Fine dining နှင့် Casual dining အဆင့်ကြားမှာရှိတာ ဆိုတော့ လူတန်းစားမရွေး စားသုံးနိုင်တဲ့ အနေအထားမျိုးပါ အလယ်အလတ်အမျိုးအစားပေါ့  ဆိုင်၏ ပြင်ဆင်မှု က Classic နင့် Country ပြောင်းလဲ ထားတဲ့အတွက် တသီးတသန့်လေး ဂီတသံစဉ် နင် နှလုံးသားသံစဉ်ကိုခံစားရင်းအပန်းဖြေလိုရသည့်နေရာကောင်းတစ်ခုဖြစ်ပါတယ်။",
  "Our Mission":"ဦးတည်ချက်",
  "mission":"သန့်ရှင်းသပ်ရပ်သော နေရာထိုင်ခင်း၊ အရသာရှိသော စားကောင်းသောက်ဖွယ်များနှင့် ချိတ်ဆက်ပြီး ပိုမိုရင်းနှီးသော လူမှုစီးပွား အသိုင်းအဝိုင်းများကို ဖန်တီးပေးရန်သည် ကျွန်ုပ်တို့၏ ခံယူချက် ဖြစ်သည်။ ",

  "welcome":"ရွှေရိုးရာ စားသောက်ဆိုင် မှကြိုဆိုပါတယ်",
  "unplugged-text": "ကျွန်ုပ်တို့၏စားသောက်ဆိုင်တွင် သုံးစွဲသူများပျော်ရွှင်စရာ အခိုက်အတန့်ရရှိစေရန်နှင့် စိတ်ကျေနပ်မှုရရှိစေရန် unplugged music ကိုပံပိုးပေးထားပါသည်။ကျွန်ုပ်တို့၏စားသောက်ဆိုင်တွင် တိုက်ရိုက်ဖျော်ဖြေမှုများဖြင့် အရသာရှိသော အစားအစာများ နှင့် အဖျော်ယမကာများ ကို သုံးဆောင်ကာ စိတ်ဖိစီးမှုကင်းစင်စွာ အပန်းဖြေလိုက်ပါ။",
  "event-text": "ကျွန်ုပ်တို့၏စားသောက်ဆိုင်တွင် စားသုံးသူများအတွက် အထူးပွဲတော် များအား နာမည်ကြီးအနုပညာရှင်များနှင့်အတူ စီစဉ်ပေးထားလေ့ရှိပါသည်။ထို့အပြင် စားသုံးသူများအတွက် အစားသောက် ပရိုမိုးရှင်းများလည်း စီစဉ်ပေးလေ့ရှိပါသည်။",

  "joyful-text":"ရွှေရိုးရာတွင် သင့်အတွက် အခမ်းအနားတွေ အမှတ်တရဖြစ်စေဖို့ ကျွန်ုပ်တို့က အထူးစီစဉ်ပေးပါသည်။ချစ်ခင်ရင်းနှီးသော ညစာစားပွဲများ၊ မွေးနေ့ပါတီများ၊မိသားစုအခမ်းအနားတွေပွဲများ၊ သို့မဟုတ် စီးပွားရေးဆိုင်ရာ အခမ်းအနားများအတွက် အရသာရှိလှသော ဟင်းလျာများနှင့် အထူးစီစဉ်ပေးပါသည်။သင့်အခမ်းအနားကို ထူးခြားပြီး စိတ်ကျေနပ်စေဖို့ ယနေ့ဘဲ ကျွန်ုပ်တို့နှင့်အတူ ဖန်တီးလိုက်ပါ!",
  "catering-text":"ရွှေရိုးရာ ၏ catering service သည် သီးသန့်ပွဲများ ကျွေးမွေးခြင်း ၊ စုပေါင်း ကျွေးမွေးခြင်း ၊ အလှူ ပေးခြင်း နှင့် အခြား အစားအသောက် များ အတွက် ဝန်ဆောင်မှု ပေးပါသည် ။ သင်ကျင်းပသော ပွဲအတွက် အရသာရှိပြီး ကျန်းမာရေးနှင့် ညီညွတ်သော အစားအစာများကို ကျွန်ုပ်တို့ အကောင်းဆုံးဝန်ဆောင်မှုပေးပါသည်။ ဖုန်းဆက်၍သော်လည်းကောင်း Email ဖြင့် ကျွန်ုပ်တို့အား မေးမြန်းနိုင်ပါသည်။"
}